
/* Class = "NSButtonCell"; title = "Send with history"; ObjectID = "0NS-sf-wHL"; */
"0NS-sf-wHL.title" = "Geçmişle gönder";

/* Class = "NSButtonCell"; title = "Close after sending"; ObjectID = "D1m-Q4-ZR1"; */
"D1m-Q4-ZR1.title" = "Gönderdikten sonra kapat";

/* Class = "NSButtonCell"; title = "List all apps"; ObjectID = "DVj-Vn-j3h"; */
"DVj-Vn-j3h.title" = "Tüm uygulamaları listele";

/* Class = "NSTextFieldCell"; title = "Send a copy of this document to:"; ObjectID = "Gn8-d4-7EZ"; */
"Gn8-d4-7EZ.title" = "Bu belgenin bir kopyasını gönderin:";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "MrK-s5-CMI"; */
"MrK-s5-CMI.title" = "Tablo Görünüm Hücresi";

/* Class = "NSWindow"; title = "Send Document"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "Belge Gönder";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "SCf-wZ-vaU"; */
"SCf-wZ-vaU.title" = "Metin Hücresi";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "kD8-bc-YVG"; */
"kD8-bc-YVG.title" = "İptal";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "zv2-h3-8YW"; */
"zv2-h3-8YW.title" = "Gönder";
